/* Localized versions of Info.plist keys */

CFBundleName = "Bureaublad en schermbeveiliging";
NSHumanReadableCopyright = "Copyright © 2009, Apple Inc.";
NSPrefPaneIconLabel = "Bureaublad en\nschermbeveiliging";
